{
  "welcome": "Welcome!",
  "testLocale": "I am a berliner!",
  "copyrightMsg": "Copyrights! All rights reserved to {name}",
  "imprint": {
    "imprint": "Imprint",
    "telemedia_act": "Information according to {paragraph}",
    "register_of_associations": "Register of association",
    "registry_court": "Registry court: Local court {city}",
    "advocating": "Represented by",
    "contact": "Contact",
    "telephone": "Phone",
    "telefax": "Telefax",
    "email": "E-Mail",
    "sales_tax_id": "VAT ID",
    "VAT_act": "Sales tax identification number according to {paragraph} Value Added Tax Act",
    "editor_in_charge": "Editor in charge",
    "customer_dispute_resolution": "Consumer Dispute Resolution/Universal arbitration board",
    "customer_dispute_resolution_description": "We are not willing or obliged to participate in dispute resolution proceedings before a consumer arbitration board."
  },
  "index": {
    "purpose_of_whoneeds": "This application is meant to help charitable projects to collect all sorts of donations.",
    "about_us": "Learn more about us",
    "register_now": "Register now"
  },
  "privacy": {
    "privacy_policy": "Privacy Policy",
    "general_personal_data": "Personal data (usually referred to just as „data“ below) will only be processed by us to the extent necessary and for the purpose of providing a functional and user-friendly website, including its contents, and the services offered there.",
    "general_DSGVO": "Per Art. 4 No. 1 of Regulation (EU) 2016/679, i.e. the General Data Protection Regulation (hereinafter referred to as the \"GDPR\"), \"processing\" refers to any operation or set of operations such as collection, recording, organization, structuring, storage, adaptation, alteration, retrieval, consultation, use, disclosure by transmission, dissemination, or otherwise making available, alignment, or combination, restriction, erasure, or destruction performed on prsonal data, whether by automated means or not.",
    "general_information": "The following privacy policy is intended to inform you in particular about the type, scope, purpose, duration, and legal basis for the processing of such data either under our own control or in conjunction with others. We also inform you below about the third-party components we use to optimize our website and improve the user experience which may result in said third parties also processing data they collect and control.",
    "table_of_content_header": "Our privacy policy is structured as follows",
    "section_one_header": "I. Information about us as controllers of your data",
    "responsible_provider": "The party responsible for this website (the \"controller\") for purposes of data protection law is",
    "data_protection_officer": "The controller's data protection officer is",
    "section_two_header": "II. The rights of users and data subjects",
    "data_processing_header": "With regard to the data processing to be described in more detail below, users and data subjects have the right",
    "data_processing_list_1": "to confirmation of whether data concerning them is being processed, information about the data being processed, further information about the nature of the data processing, and copies of the data (cf. also Art. 15 GDPR);",
    "data_processing_list_2": "to correct or complete incorrect or incomplete data (cf. also Art. 16 GDPR);",
    "data_processing_list_3": "to the immediate deletion of data concerning them (cf. also Art. 17 DSGVO), or, alternatively, if further processing is necessary as stipulated in Art. 17 Para. 3 GDPR, to restrict said processing per Art. 18 GDPR;",
    "data_processing_list_4": "to receive copies of the data concerning them and/or provided by them and to have the same transmitted to other providers/controllers (cf. also Art. 20 GDPR);",
    "data_processing_list_5": "to file complaints with the supervisory authority if they believe that data concerning them is being processed by the controller in breach of data protection provisions (see also Art. 77 GDPR).",
    "provider_obligation": "In addition, the controller is obliged to inform all recipients to whom it discloses data of any such corrections, deletions, or restrictions placed on processing the same per Art. 16, 17 Para. 1, 18 GDPR. However, this obligation does not apply if such notification is impossible or involves a disproportionate effort. Nevertheless, users have a right to information about these recipients.",
    "objection_to_future_processing": "Likewise, under Art. 21 GDPR, users and data subjects have the right to object to the controller's future processing of their data pursuant to Art. 6 Para. 1 lit. f) GDPR. In particular, an objection to data processing for the purpose of direct advertising is permissible.",
    "section_three_header": "III. Information about the data processing",
    "section_three_body": "Your data processed when using our website will be deleted or blocked as soon as the purpose for its storage ceases to apply, provided the deletion of the same is not in breach of any statutory storage obligations or unless otherwise stipulated below.",
    "cookies_header": "Cookies",
    "session_cookies_header": "a) Session cookies",
    "session_cookies_part_1": "We use cookies on our website. Cookies are small text files or other storage technologies stored on your computer by your browser. These cookies process certain specific information about you, such as your browser, location data, or IP address.",
    "session_cookies_part_2": "This processing makes our website more user-friendly, efficient, and secure, allowing us, for example, to display our website in different languages or to offer a shopping cart function.",
    "session_cookies_part_3": "The legal basis for such processing is Art. 6 Para. 1 lit. b) GDPR, insofar as these cookies are used to collect data to initiate or process contractual relationships.",
    "session_cookies_part_4": "If the processing does not serve to initiate or process a contract, our legitimate interest lies in improving the functionality of our website. The legal basis is then Art. 6 Para. 1 lit. f) GDPR.",
    "session_cookies_part_5": "When you close your browser, these session cookies are deleted.",
    "third_party_cookies_header": "b) Third-party cookies",
    "third_party_cookies_part_1": "If necessary, our website may also use cookies from companies with whom we cooperate for the purpose of advertising, analyzing, or improving the features of our website.",
    "third_party_cookies_part_2": "Please refer to the following information for details, in particular for the legal basis and purpose of such third-party collection and processing of data collected through cookies.",
    "elimination_option_header": "c) Disabling cookies",
    "elimination_option_part_1": "You can refuse the use of cookies by changing the settings on your browser. Likewise, you can use the browser to delete cookies that have already been stored. However, the steps and measures required vary, depending on the browser you use. If you have any questions, please use the help function or consult the documentation for your browser or contact its maker for support. Browser settings cannot prevent so-called flash cookies from being set. Instead, you will need to change the setting of your Flash player. The steps and measures required for this also depend on the Flash player you are using. If you have any questions, please use the help function or consult the documentation for your Flash player or contact its maker for support.",
    "elimination_option_part_2": "If you prevent or restrict the installation of cookies, not all of the functions on our site may be fully usable.",
    "customer_account_header": "Customer account/registration",
    "customer_account_part_1": "If you create a customer account with us via our website, we will use the data you entered during registration (e.g. your name, your address, or your email address) exclusively for services leading up to your potential placement of an order or entering some other contractual relationship with us, to fulfill such orders or contracts, and to provide customer care (e.g. to provide you with an overview of your previous orders or to be able to offer you a wishlist function). We also store your IP address and the date and time of your registration. This data will not be transferred to third parties.",
    "customer_account_part_2": "During the registration process, your consent will be obtained for this processing of your data, with reference made to this privacy policy. The data collected by us will be used exclusively to provide your customer account.",
    "customer_account_part_3": "If you give your consent to this processing, Art. 6 Para. 1 lit. a) GDPR is the legal basis for this processing.",
    "customer_account_part_4": "If the opening of the customer account is also intended to lead to the initiation of a contractual relationship with us or to fulfill an existing contract with us, the legal basis for this processing is also Art. 6 Para. 1 lit. b) GDPR.",
    "customer_account_part_5": "You may revoke your prior consent to the processing of your personal data at any time under Art. 7 Para. 3 GDPR with future effect. All you have to do is inform us that you are revoking your consent.",
    "customer_account_part_6": "The data previously collected will then be deleted as soon as processing is no longer necessary. However, we must observe any retention periods required under tax and commercial law.",
    "newsletter_header": "Newsletter",
    "newsletter_part_1": "If you register for our free newsletter, the data requested from you for this purpose, i.e. your email address and, optionally, your name and address, will be sent to us. We also store the IP address of your computer and the date and time of your registration. During the registration process, we will obtain your consent to receive this newsletter and the type of content it will offer, with reference made to this privacy policy. The data collected will be used exclusively to send the newsletter and will not be passed on to third parties.",
    "newsletter_part_2": "The legal basis for this is Art. 6 Para. 1 lit. a) GDPR.",
    "newsletter_part_3": "You may revoke your prior consent to receive this newsletter under Art. 7 Para. 3 GDPR with future effect. All you have to do is inform us that you are revoking your consent or click on the unsubscribe link contained in each newsletter.",
    "contact_inquiries_header": "Contact",
    "contact_inquiries_part_1": "If you contact us via email or the contact form, the data you provide will be used for the purpose of processing your request. We must have this data in order to process and answer your inquiry; otherwise we will not be able to answer it in full or at all.",
    "contact_inquiries_part_2": "The legal basis for this data processing is Art. 6 Para. 1 lit. b) GDPR.",
    "contact_inquiries_part_3": "Your data will be deleted once we have fully answered your inquiry and there is no further legal obligation to store your data, such as if an order or contract resulted therefrom.",
    "user_contribution_header": "User posts, comments, and ratings",
    "user_contribution_part_1": "We offer you the opportunity to post questions, answers, opinions, and ratings on our website, hereinafter referred to jointly as \"posts.\" If you make use of this opportunity, we will process and publish your post, the date and time you submitted it, and any pseudonym you may have used.",
    "user_contribution_part_2": "The legal basis for this is Art. 6 Para. 1 lit. a) GDPR. You may revoke your prior consent under Art. 7 Para. 3 GDPR with future effect. All you have to do is inform us that you are revoking your consent.",
    "user_contribution_part_3": "In addition, we will also process your IP address and email address. The IP address is processed because we might have a legitimate interest in taking or supporting further action if your post infringes the rights of third parties and/or is otherwise unlawful.",
    "user_contribution_part_4": "In this case, the legal basis is Art. 6 Para. 1 lit. f) GDPR. Our legitimate interest lies in any legal defense we may have to mount.",
    "subscription_to_articles_header": "Follow-up comments",
    "subscription_to_articles_part_1": "If you make posts on our website, we also offer you the opportunity to subscribe to any subsequent follow-up comments made by third parties. In order to be able to inform you about these follow-up comments, we will need to process your email address.",
    "subscription_to_articles_part_2": "The legal basis for this is Art. 6 Para. 1 lit. a) GDPR. You may revoke your prior consent to this subscription under Art. 7 Para. 3 GDPR with future effect. All you have to do is inform us that you are revoking your consent or click on the unsubscribe link contained in each email.",
    "twitter_header": "Twitter",
    "twitter_part_1": "We maintain an online presence on Twitter to present our company and our services and to communicate with customers/prospects. Twitter is a service provided by Twitter Inc., 1355 Market Street, Suite 900, San Francisco, CA 94103, USA.",
    "twitter_part_2": "We would like to point out that this might cause user data to be processed outside the European Union, particularly in the United States. This may increase risks for users that, for example, may make subsequent access to the user data more difficult. We also do not have access to this user data. Access is only available to Twitter.",
    "twitter_part_3": "The privacy policy of Twitter can be found at",
    "google_analytics_header": "Google Analytics",
    "google_analytics_part_1": "We use Google Analytics on our website. This is a web analytics service provided by Google Ireland Limited, Gordon House, Barrow Street, Dublin 4, Irland (hereinafter: Google).",
    "google_analytics_part_2": "The Google Analytics service is used to analyze how our website is used. The legal basis is Art. 6 Para. 1 lit. f) GDPR. Our legitimate interest lies in the analysis, optimization, and economic operation of our site.",
    "google_analytics_part_3": "Usage and user-related information, such as IP address, place, time, or frequency of your visits to our website will be transmitted to a Google server in the United States and stored there. However, we use Google Analytics with the so-called anonymization function, whereby Google truncates the IP address within the EU or the EEA before it is transmitted to the US.",
    "google_analytics_part_4": "The data collected in this way is in turn used by Google to provide us with an evaluation of visits to our website and what visitors do once there. This data can also be used to provide other services related to the use of our website and of the internet in general.",
    "google_analytics_part_5": "Google states that it will not connect your IP address to other data. In addition, Google provides further information with regard to its data protection practices at",
    "google_analytics_part_6": "including options you can exercise to prevent such use of your data.",
    "google_analytics_part_7": "In addition, Google offers an opt-out add-on at",
    "google_analytics_part_8": "in addition with further information. This add-on can be installed on the most popular browsers and offers you further control over the data that Google collects when you visit our website. The add-on informs Google Analytics' JavaScript (ga.js) that no information about the website visit should be transmitted to Google Analytics. However, this does not prevent information from being transmitted to us or to other web analytics services we may use as detailed herein.",
    "google_reCaptcha_header": "Google reCAPTCHA",
    "google_reCaptcha_part_1": "Our website uses Google reCAPTCHA to check and prevent automated servers (\"bots\") from accessing and interacting with our website. This is a service provided by Google Ireland Limited, Gordon House, Barrow Street, Dublin 4, Irland (hereinafter: Google).",
    "google_reCaptcha_part_2": "This service allows Google to determine from which website your request has been sent and from which IP address the reCAPTCHA input box has been used. In addition to your IP address, Google may collect other information necessary to provide and guarantee this service.",
    "google_reCaptcha_part_3": "The legal basis is Art. 6 Para. 1 lit. f) GDPR. Our legitimate interest lies in the security of our website and in the prevention of unwanted, automated access in the form of spam or similar.",
    "google_reCaptcha_part_4": "Google offers detailed information at",
    "google_reCaptcha_part_5": "concerning the general handling of your user data.",
    "google_fonts_header": "Google Fonts",
    "google_fonts_part_1": "Our website uses Google Fonts to display external fonts. This is a service provided by Google Ireland Limited, Gordon House, Barrow Street, Dublin 4, Irland (hereinafter: Google).",
    "google_fonts_part_2": "To enable the display of certain fonts on our website, a connection to the Google server in the USA is established whenever our website is accessed.",
    "google_fonts_part_3": "The legal basis is Art. 6 Para. 1 lit. f) GDPR. Our legitimate interest lies in the optimization and economic operation of our site.",
    "google_fonts_part_4": "When you access our site, a connection to Google is established from which Google can identify the site from which your request has been sent and to which IP address the fonts are being transmitted for display.",
    "google_fonts_part_5": "Google offers detailed information at",
    "google_fonts_part_6": "in particular on options for preventing the use of data.",
    "open_street_map_header": "OpenStreetMap",
    "open_street_map_part_1": "For directions on our site, we use OpenStreetMap, a service of the OpenStreetMap Foundation, St John's Innovation Centre, Cowley Road, Cambridge, CB4 0WS, United Kingdom, hereinafter referred to as \"OpenStreetMap\".",
    "open_street_map_part_2": "When you access one of our Internet pages that includes the OpenStreetMap service, OpenStreetMap stores a cookie on your terminal device via your browser. This processes your user settings and user data for the purpose of displaying the page or guaranteeing the functionality of the OpenStreetMap service. Through this processing, OpenStreetMap can recognize the website from which your request has been sent and to which IP address the directions should be transmitted. ",
    "open_street_map_part_3": "The legal basis for collecting and processing this information is Art. 6 Para. 1 lit. f) GDPR. Our legitimate interest lies in the optimization and economic operation of our site.",
    "open_street_map_part_4": "If you do not agree to this processing, you have the option of preventing the installation of cookies by making the appropriate settings in your browser. Further details can be found in the section about cookies above.",
    "open_street_map_part_5": "OpenStreetMap offers under",
    "open_street_map_part_6": "for further information on the collection and use of data and on your rights and options for protecting your privacy."
  }
}
